<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁w	-4
▁the	-5
nd	-6
ed	-7
▁b	-8
▁to	-9
▁and	-10
▁T	-11
▁h	-12
▁f	-13
in	-14
▁wa	-15
re	-16
it	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁p	-22
▁The	-23
ay	-24
▁m	-25
er	-26
▁was	-27
om	-28
▁he	-29
is	-30
▁n	-31
im	-32
ar	-33
on	-34
▁sa	-35
ll	-36
id	-37
▁S	-38
▁ha	-39
▁g	-40
at	-41
ing	-42
ot	-43
en	-44
an	-45
le	-46
or	-47
▁"	-48
ir	-49
▁H	-50
am	-51
▁They	-52
et	-53
▁it	-54
▁th	-55
ig	-56
▁He	-57
▁pl	-58
▁in	-59
il	-60
ow	-61
ver	-62
ri	-63
▁u	-64
ut	-65
▁play	-66
▁O	-67
ith	-68
▁said	-69
▁be	-70
▁Tim	-71
▁day	-72
▁with	-73
pp	-74
▁On	-75
▁o	-76
▁y	-77
oo	-78
ked	-79
▁r	-80
▁her	-81
ce	-82
▁I	-83
ld	-84
▁She	-85
▁his	-86
▁st	-87
ke	-88
▁e	-89
▁big	-90
▁L	-91
nt	-92
ck	-93
very	-94
▁you	-95
st	-96
ve	-97
▁B	-98
end	-99
un	-100
▁happ	-101
▁on	-102
all	-103
riend	-104
▁friend	-105
▁they	-106
ily	-107
▁M	-108
▁we	-109
▁had	-110
▁up	-111
▁li	-112
▁not	-113
her	-114
▁want	-115
itt	-116
▁of	-117
ad	-118
▁do	-119
se	-120
▁happy	-121
ent	-122
▁very	-123
es	-124
▁saw	-125
▁One	-126
▁A	-127
▁that	-128
ould	-129
▁Lily	-130
▁for	-131
ittle	-132
▁mom	-133
▁little	-134
▁so	-135
▁sh	-136
▁she	-137
▁Tom	-138
ime	-139
ch	-140
▁nam	-141
▁time	-142
▁k	-143
▁ne	-144
ound	-145
."	-146
▁there	-147
▁named	-148
▁bo	-149
▁sm	-150
▁were	-151
▁wanted	-152
▁friends	-153
out	-154
ird	-155
▁but	-156
ved	-157
ht	-158
!"	-159
▁bird	-160
el	-161
ake	-162
▁an	-163
al	-164
▁too	-165
ome	-166
▁went	-167
▁wh	-168
ide	-169
▁Once	-170
▁It	-171
▁all	-172
▁hel	-173
ug	-174
ue	-175
▁help	-176
▁is	-177
▁loo	-178
▁upon	-179
▁lo	-180
ter	-181
ry	-182
▁toy	-183
ore	-184
▁fun	-185
ind	-186
get	-187
ill	-188
ame	-189
▁as	-190
▁j	-191
ra	-192
▁at	-193
gether	-194
▁cat	-195
▁did	-196
▁re	-197
ur	-198
▁together	-199
ack	-200
▁se	-201
ly	-202
▁tre	-203
ood	-204
▁dog	-205
ic	-206
▁could	-207
ted	-208
▁can	-209
▁ball	-210
ard	-211
▁gir	-212
▁their	-213
ark	-214
▁girl	-215
▁played	-216
ec	-217
my	-218
▁him	-219
▁go	-220
way	-221
▁ro	-222
?"	-223
hed	-224
▁But	-225
ain	-226
▁kn	-227
▁le	-228
hen	-229
▁out	-230
▁are	-231
▁fr	-232
um	-233
▁them	-234
▁boy	-235
▁sad	-236
▁W	-237
▁Sue	-238
ul	-239
ax	-240
▁tree	-241
other	-242
oug	-243
▁man	-244
▁loved	-245
▁Max	-246
▁have	-247
▁cl	-248
▁found	-249
▁looked	-250
▁sp	-251
▁star	-252
▁sc	-253
one	-254
▁back	-255
own	-256
hing	-257
▁Ben	-258
are	-259
▁like	-260
▁Sam	-261
▁bec	-262
side	-263
ful	-264
▁me	-265
op	-266
ong	-267
▁park	-268
▁would	-269
ight	-270
▁liked	-271
round	-272
elt	-273
▁fa	-274
▁J	-275
▁car	-276
▁make	-277
ell	-278
▁felt	-279
▁la	-280
▁asked	-281
You	-282
ared	-283
omet	-284
ice	-285
▁came	-286
▁new	-287
▁started	-288
ag	-289
▁see	-290
▁no	-291
ought	-292
ouse	-293
▁Sp	-294
▁al	-295
▁F	-296
iled	-297
▁ag	-298
▁other	-299
▁good	-300
▁somet	-301
▁small	-302
▁br	-303
ob	-304
▁Spot	-305
ss	-306
▁smiled	-307
ade	-308
ried	-309
ings	-310
▁say	-311
▁find	-312
▁wor	-313
▁away	-314
▁ex	-315
▁from	-316
▁thought	-317
▁made	-318
▁what	-319
▁home	-320
▁co	-321
▁playing	-322
ened	-323
▁something	-324
ty	-325
▁put	-326
▁every	-327
▁wal	-328
ach	-329
▁mu	-330
ia	-331
uc	-332
ook	-333
ie	-334
ny	-335
▁again	-336
▁ran	-337
▁down	-338
ile	-339
dd	-340
arn	-341
▁toys	-342
ave	-343
▁pr	-344
king	-345
▁scared	-346
▁some	-347
▁took	-348
▁laug	-349
▁Mia	-350
▁house	-351
▁fl	-352
if	-353
ab	-354
▁around	-355
▁box	-356
▁sw	-357
ure	-358
ick	-359
▁learn	-360
ep	-361
ret	-362
ish	-363
oud	-364
uck	-365
▁your	-366
▁lived	-367
▁You	-368
▁things	-369
▁sun	-370
▁then	-371
▁will	-372
ew	-373
▁bl	-374
▁So	-375
▁my	-376
as	-377
▁when	-378
▁ab	-379
▁Mom	-380
pped	-381
,"	-382
us	-383
▁get	-384
ank	-385
▁ch	-386
▁lot	-387
ap	-388
ucy	-389
oth	-390
ump	-391
▁who	-392
▁tried	-393
▁Lucy	-394
ist	-395
▁fe	-396
▁know	-397
▁Bob	-398
▁got	-399
ited	-400
Th	-401
ust	-402
▁D	-403
▁many	-404
▁about	-405
▁says	-406
▁int	-407
ally	-408
nder	-409
▁red	-410
▁knew	-411
▁pret	-412
ive	-413
▁dec	-414
ise	-415
ous	-416
▁any	-417
au	-418
ace	-419
▁E	-420
▁care	-421
▁more	-422
▁pic	-423
qu	-424
fter	-425
▁best	-426
ause	-427
▁op	-428
▁became	-429
▁And	-430
▁po	-431
▁water	-432
ways	-433
fe	-434
▁hug	-435
▁learned	-436
▁exc	-437
▁because	-438
ite	-439
▁always	-440
▁look	-441
▁outside	-442
▁into	-443
▁room	-444
▁both	-445
▁un	-446
ided	-447
▁show	-448
▁laughed	-449
▁eat	-450
▁decided	-451
▁gre	-452
▁ho	-453
urp	-454
udd	-455
ant	-456
▁pe	-457
ers	-458
▁v	-459
▁Then	-460
▁When	-461
▁jump	-462
nn	-463
▁long	-464
▁one	-465
▁ke	-466
▁this	-467
▁run	-468
▁nice	-469
Yes	-470
▁excited	-471
▁Ann	-472
▁fast	-473
▁feel	-474
▁dad	-475
▁told	-476
▁mo	-477
▁sk	-478
▁inside	-479
our	-480
▁am	-481
▁tr	-482
▁sl	-483
ull	-484
lew	-485
▁His	-486
▁sor	-487
▁take	-488
urpr	-489
▁rock	-490
iny	-491
▁pretty	-492
▁Fr	-493
▁surpr	-494
▁gave	-495
▁each	-496
▁Amy	-497
▁gra	-498
imal	-499
ink	-500
▁animal	-501
▁much	-502
▁C	-503
▁Anna	-504
▁how	-505
▁str	-506
▁old	-507
▁need	-508
▁than	-509
▁let	-510
▁As	-511
hat	-512
ven	-513
ara	-514
ged	-515
▁tow	-516
ess	-517
▁under	-518
▁sorry	-519
og	-520
▁or	-521
ro	-522
▁walked	-523
▁cle	-524
and	-525
ft	-526
▁ta	-527
▁hand	-528
ge	-529
▁te	-530
ised	-531
▁fish	-532
urn	-533
urt	-534
▁kind	-535
ff	-536
▁clo	-537
▁Sara	-538
here	-539
▁wat	-540
▁In	-541
▁Her	-542
ving	-543
▁hig	-544
▁animals	-545
ase	-546
▁just	-547
▁us	-548
▁happened	-549
ched	-550
▁food	-551
▁sky	-552
▁flow	-553
▁sn	-554
▁ide	-555
▁try	-556
▁list	-557
▁We	-558
▁near	-559
▁From	-560
pl	-561
gry	-562
▁didn	-563
▁idea	-564
▁bet	-565
▁en	-566
able	-567
ine	-568
ate	-569
▁fi	-570
▁flew	-571
eci	-572
▁its	-573
ream	-574
▁careful	-575
▁share	-576
▁cake	-577
ex	-578
▁heard	-579
▁better	-580
Thank	-581
▁tw	-582
▁stor	-583
▁if	-584
ecial	-585
▁special	-586
▁dan	-587
pec	-588
ber	-589
ion	-590
▁Every	-591
▁bear	-592
▁lots	-593
▁wind	-594
lf	-595
more	-596
▁anymore	-597
udden	-598
▁clean	-599
▁never	-600
▁fo	-601
▁don	-602
▁gr	-603
▁bug	-604
▁tal	-605
ople	-606
▁com	-607
▁hard	-608
▁bu	-609
▁end	-610
▁K	-611
▁by	-612
▁fly	-613
uddenly	-614
▁mag	-615
ort	-616
▁fore	-617
▁turn	-618
▁over	-619
▁even	-620
rm	-621
▁love	-622
▁col	-623
▁safe	-624
▁people	-625
▁after	-626
▁bad	-627
ady	-628
▁high	-629
▁fam	-630
▁ground	-631
ak	-632
▁P	-633
▁door	-634
imb	-635
▁come	-636
bb	-637
▁shiny	-638
▁proud	-639
▁climb	-640
▁opened	-641
uff	-642
▁hurt	-643
▁picked	-644
▁blue	-645
▁loud	-646
pected	-647
Let	-648
▁che	-649
▁give	-650
▁way	-651
▁surprised	-652
▁gl	-653
▁unex	-654
▁unexpected	-655
ild	-656
▁thanked	-657
▁cu	-658
▁book	-659
ummy	-660
▁call	-661
▁color	-662
▁N	-663
hy	-664
▁far	-665
arden	-666
▁garden	-667
▁ever	-668
▁magic	-669
▁Sally	-670
▁par	-671
ough	-672
kay	-673
▁Suddenly	-674
▁im	-675
▁hugged	-676
▁still	-677
▁place	-678
▁unt	-679
ool	-680
▁off	-681
age	-682
▁ma	-683
▁smile	-684
▁Jo	-685
▁walk	-686
ture	-687
▁jumped	-688
▁family	-689
▁until	-690
iz	-691
unny	-692
hes	-693
▁pa	-694
em	-695
▁should	-696
▁qu	-697
▁now	-698
ip	-699
▁kid	-700
ct	-701
▁stick	-702
itty	-703
▁stay	-704
▁strong	-705
▁forest	-706
▁sto	-707
ane	-708
▁dra	-709
aut	-710
▁app	-711
uffy	-712
dy	-713
▁bro	-714
▁boat	-715
▁great	-716
▁After	-717
▁bra	-718
▁squ	-719
▁beaut	-720
No	-721
▁tra	-722
xt	-723
▁next	-724
▁Kitty	-725
▁jo	-726
▁helped	-727
lease	-728
▁hat	-729
les	-730
▁happily	-731
▁picture	-732
▁story	-733
iful	-734
ies	-735
▁beautiful	-736
▁listen	-737
ning	-738
▁showed	-739
▁Fl	-740
▁while	-741
▁called	-742
▁met	-743
▁clos	-744
▁kids	-745
pt	-746
▁open	-747
▁At	-748
▁frog	-749
▁mor	-750
▁rem	-751
▁town	-752
▁soft	-753
▁everyone	-754
Can	-755
ger	-756
▁imp	-757
▁being	-758
▁Fluffy	-759
▁ad	-760
▁stopped	-761
rel	-762
▁rain	-763
▁R	-764
▁angry	-765
by	-766
▁yummy	-767
▁watch	-768
bit	-769
▁doll	-770
▁ca	-771
▁couldn	-772
abbit	-773
ary	-774
vent	-775
▁Let	-776
ree	-777
▁Th	-778
▁truck	-779
▁de	-780
ished	-781
▁mouse	-782
▁rabbit	-783
be	-784
dded	-785
▁ate	-786
ress	-787
iss	-788
▁wo	-789
▁Fin	-790
▁lost	-791
▁warm	-792
▁slide	-793
▁face	-794
▁brave	-795
▁game	-796
▁keep	-797
It	-798
▁fell	-799
fore	-800
▁leave	-801
▁flowers	-802
▁two	-803
▁cook	-804
owl	-805
▁Jack	-806
▁bed	-807
▁cry	-808
▁pus	-809
illy	-810
so	-811
▁Now	-812
ock	-813
▁soon	-814
▁noise	-815
▁green	-816
▁also	-817
ear	-818
▁bunny	-819
▁nodded	-820
▁where	-821
gan	-822
self	-823
oon	-824
▁fix	-825
▁sat	-826
▁having	-827
ired	-828
Hi	-829
▁yell	-830
▁before	-831
▁kept	-832
▁hole	-833
▁pain	-834
▁hear	-835
ble	-836
▁“	-837
day	-838
What	-839
▁store	-840
▁hands	-841
▁catch	-842
Look	-843
▁use	-844
irrel	-845
▁fin	-846
▁sing	-847
az	-848
irst	-849
▁used	-850
▁mommy	-851
▁thr	-852
▁expl	-853
▁funny	-854
▁birds	-855
▁squirrel	-856
▁cra	-857
▁looking	-858
uch	-859
▁ey	-860
▁tired	-861
▁going	-862
▁wait	-863
▁bre	-864
That	-865
▁kit	-866
eet	-867
aybe	-868
leep	-869
▁mean	-870
ange	-871
thing	-872
ught	-873
▁our	-874
led	-875
oy	-876
▁pull	-877
air	-878
▁G	-879
▁dif	-880
▁fav	-881
▁sunny	-882
▁tri	-883
▁pond	-884
ember	-885
▁Can	-886
▁has	-887
chen	-888
▁kitchen	-889
▁wr	-890
▁party	-891
▁ice	-892
▁think	-893
▁flo	-894
orn	-895
▁work	-896
ting	-897
ac	-898
▁head	-899
uit	-900
▁Do	-901
▁bus	-902
We	-903
▁mess	-904
▁worked	-905
▁dr	-906
ng	-907
▁real	-908
zy	-909
▁Wh	-910
ious	-911
hn	-912
irt	-913
▁okay	-914
▁others	-915
▁sound	-916
llow	-917
▁beh	-918
▁moral	-919
▁eyes	-920
Mom	-921
ath	-922
▁sand	-923
▁z	-924
rew	-925
▁talk	-926
▁advent	-927
▁shared	-928
▁remember	-929
▁John	-930
▁favor	-931
joy	-932
ma	-933
▁favorite	-934
Hell	-935
▁ask	-936
Hello	-937
▁right	-938
▁cut	-939
▁curi	-940
▁cold	-941
▁ri	-942
▁hop	-943
▁con	-944
▁import	-945
▁hill	-946
▁mon	-947
lly	-948
imes	-949
▁enjoy	-950
▁making	-951
▁follow	-952
▁curious	-953
▁vo	-954
▁pie	-955
▁bright	-956
▁yard	-957
▁flower	-958
ken	-959
Don	-960
▁sweet	-961
reed	-962
▁move	-963
▁duck	-964
▁dis	-965
▁own	-966
▁rest	-967
▁draw	-968
▁first	-969
▁Timmy	-970
▁important	-971
▁top	-972
▁cla	-973
▁sho	-974
▁This	-975
▁Dad	-976
▁began	-977
▁tall	-978
▁pick	-979
▁block	-980
▁watched	-981
ount	-982
▁sleep	-983
▁bel	-984
▁lady	-985
▁night	-986
▁thing	-987
Wow	-988
ied	-989
▁race	-990
ster	-991
▁tail	-992
▁hot	-993
fere	-994
▁hid	-995
▁hun	-996
▁differe	-997
▁agreed	-998
▁floor	-999
▁Mr	-1000
▁here	-1001
▁shout	-1002
▁stop	-1003
ect	-1004
▁forg	-1005
▁dark	-1006
▁bag	-1007
▁grass	-1008
ign	-1009
▁worry	-1010
▁song	-1011
▁table	-1012
▁tast	-1013
▁Mommy	-1014
▁Jane	-1015
▁tell	-1016
que	-1017
▁prin	-1018
▁needed	-1019
▁That	-1020
▁leaves	-1021
aring	-1022
▁voice	-1023
▁read	-1024
▁yellow	-1025
aper	-1026
▁farm	-1027
▁ru	-1028
▁dress	-1029
▁trees	-1030
▁hair	-1031
▁swing	-1032
Why	-1033
▁different	-1034
▁del	-1035
▁adventure	-1036
▁walking	-1037
▁turned	-1038
▁surprise	-1039
▁please	-1040
▁hungry	-1041
▁cars	-1042
▁does	-1043
▁colors	-1044
oom	-1045
▁laugh	-1046
bo	-1047
▁Bobo	-1048
▁closer	-1049
ached	-1050
▁pretend	-1051
co	-1052
▁lion	-1053
ient	-1054
ered	-1055
ila	-1056
▁broken	-1057
▁prom	-1058
▁wood	-1059
▁cried	-1060
bye	-1061
▁wet	-1062
▁piece	-1063
▁friendly	-1064
▁full	-1065
▁behind	-1066
▁train	-1067
isy	-1068
▁dance	-1069
▁Lila	-1070
ppy	-1071
▁touch	-1072
▁climbed	-1073
▁another	-1074
▁danc	-1075
af	-1076
▁gone	-1077
where	-1078
▁apple	-1079
▁smell	-1080
bbed	-1081
▁ste	-1082
▁swim	-1083
cked	-1084
▁blocks	-1085
ater	-1086
▁feeling	-1087
▁paper	-1088
▁amaz	-1089
▁ant	-1090
▁All	-1091
sh	-1092
▁per	-1093
▁butter	-1094
▁running	-1095
▁reached	-1096
▁helping	-1097
▁fair	-1098
▁listened	-1099
iced	-1100
▁goodbye	-1101
▁ready	-1102
av	-1103
▁hold	-1104
▁only	-1105
▁light	-1106
art	-1107
▁ac	-1108
ray	-1109
aby	-1110
ike	-1111
▁roll	-1112
▁cream	-1113
▁dri	-1114
▁repl	-1115
key	-1116
▁sit	-1117
▁pushed	-1118
▁fight	-1119
▁slow	-1120
▁plan	-1121
▁close	-1122
▁Everyone	-1123
▁less	-1124
▁done	-1125
▁wag	-1126
▁owl	-1127
▁wall	-1128
▁cool	-1129
▁must	-1130
▁sees	-1131
▁glad	-1132
▁fruit	-1133
▁wise	-1134
ield	-1135
▁tiny	-1136
▁moment	-1137
▁wonder	-1138
▁Just	-1139
▁trying	-1140
▁stuck	-1141
ather	-1142
▁dream	-1143
▁din	-1144
▁through	-1145
ash	-1146
▁pen	-1147
▁wished	-1148
▁fire	-1149
ames	-1150
▁reach	-1151
▁bar	-1152
▁thank	-1153
▁baby	-1154
▁been	-1155
▁To	-1156
▁join	-1157
▁window	-1158
▁explore	-1159
ott	-1160
▁looks	-1161
▁ar	-1162
▁doing	-1163
▁bit	-1164
▁buy	-1165
▁shouted	-1166
▁air	-1167
ey	-1168
▁hide	-1169
▁build	-1170
▁Soon	-1171
▁nest	-1172
▁swam	-1173
▁scary	-1174
▁fall	-1175
▁coming	-1176
▁cloud	-1177
▁bran	-1178
▁land	-1179
▁There	-1180
oney	-1181
▁win	-1182
▁blew	-1183
▁seen	-1184
andy	-1185
▁perf	-1186
ask	-1187
pe	-1188
irty	-1189
▁child	-1190
▁dirty	-1191
▁held	-1192
▁books	-1193
avy	-1194
ph	-1195
▁bigger	-1196
▁left	-1197
▁quick	-1198
▁replied	-1199
▁mat	-1200
ely	-1201
▁underst	-1202
▁might	-1203
▁treat	-1204
ndma	-1205
▁colorful	-1206
▁pulled	-1207
▁grabbed	-1208
▁why	-1209
▁turns	-1210
Okay	-1211
▁Inside	-1212
▁dro	-1213
▁butterf	-1214
ized	-1215
▁remembered	-1216
icy	-1217
▁fill	-1218
▁name	-1219
ucky	-1220
▁cup	-1221
▁chair	-1222
▁cast	-1223
▁broke	-1224
orm	-1225
▁count	-1226
▁sometimes	-1227
aisy	-1228
▁sure	-1229
▁three	-1230
oup	-1231
▁spl	-1232
ation	-1233
▁hopped	-1234
▁pink	-1235
ton	-1236
▁stayed	-1237
▁snow	-1238
▁job	-1239
▁clapped	-1240
Oh	-1241
up	-1242
▁games	-1243
der	-1244
▁bott	-1245
▁gif	-1246
ee	-1247
▁waited	-1248
▁Finally	-1249
▁plant	-1250
▁grow	-1251
▁noticed	-1252
▁lesson	-1253
▁balloon	-1254
ix	-1255
▁anything	-1256
▁pictures	-1257
▁woods	-1258
outh	-1259
▁mouth	-1260
▁paint	-1261
uddy	-1262
▁set	-1263
▁waved	-1264
ower	-1265
▁enjoyed	-1266
room	-1267
▁spot	-1268
▁alone	-1269
▁pot	-1270
▁cont	-1271
▁sea	-1272
▁While	-1273
▁brother	-1274
ds	-1275
▁likes	-1276
▁Buddy	-1277
oun	-1278
amp	-1279
▁tight	-1280
".	-1281
▁year	-1282
▁threw	-1283
▁heavy	-1284
▁white	-1285
▁followed	-1286
▁gent	-1287
▁quickly	-1288
▁Daisy	-1289
▁butterfly	-1290
ins	-1291
▁miss	-1292
▁cookies	-1293
ape	-1294
▁ju	-1295
▁deep	-1296
asure	-1297
▁everywhere	-1298
de	-1299
ze	-1300
▁bee	-1301
▁pat	-1302
ries	-1303
aught	-1304
▁mar	-1305
▁world	-1306
cle	-1307
ister	-1308
▁clot	-1309
▁wrong	-1310
▁clothes	-1311
This	-1312
▁castle	-1313
▁cre	-1314
▁wear	-1315
less	-1316
lc	-1317
▁pu	-1318
ross	-1319
▁mum	-1320
▁button	-1321
▁leaf	-1322
▁Sarah	-1323
iet	-1324
▁ve	-1325
▁nap	-1326
▁Billy	-1327
ner	-1328
▁key	-1329
▁mix	-1330
▁quiet	-1331
eddy	-1332
ere	-1333
arent	-1334
▁Tommy	-1335
olly	-1336
▁makes	-1337
ang	-1338
▁brought	-1339
▁round	-1340
row	-1341
▁parent	-1342
rot	-1343
ued	-1344
ully	-1345
▁wants	-1346
▁well	-1347
▁himself	-1348
os	-1349
▁won	-1350
▁ride	-1351
▁delic	-1352
▁field	-1353
man	-1354
▁danced	-1355
▁arm	-1356
▁break	-1357
▁What	-1358
▁tower	-1359
▁sign	-1360
Do	-1361
fully	-1362
▁hit	-1363
▁snack	-1364
thy	-1365
▁drag	-1366
▁faster	-1367
▁gift	-1368
▁king	-1369
▁talked	-1370
▁forgot	-1371
▁mus	-1372
▁wish	-1373
▁leg	-1374
▁beach	-1375
▁river	-1376
▁sister	-1377
▁Em	-1378
cess	-1379
ence	-1380
▁finished	-1381
▁branch	-1382
▁dry	-1383
▁comp	-1384
leph	-1385
cy	-1386
ves	-1387
itten	-1388
▁sharing	-1389
▁pol	-1390
▁bike	-1391
▁dinner	-1392
▁dragon	-1393
▁fur	-1394
ards	-1395
▁ra	-1396
▁danger	-1397
▁rel	-1398
▁em	-1399
▁bor	-1400
▁really	-1401
ipp	-1402
▁vis	-1403
▁understand	-1404
▁shin	-1405
ance	-1406
▁black	-1407
▁Z	-1408
ren	-1409
▁bottle	-1410
▁monkey	-1411
▁fox	-1412
▁monster	-1413
▁Jen	-1414
▁pig	-1415
▁smart	-1416
▁poin	-1417
▁rocks	-1418
▁contin	-1419
▁worried	-1420
▁gu	-1421
▁carefully	-1422
▁bowl	-1423
▁someone	-1424
imi	-1425
ctor	-1426
▁fairy	-1427
▁att	-1428
▁today	-1429
ast	-1430
▁filled	-1431
▁pudd	-1432
▁side	-1433
▁eating	-1434
▁el	-1435
▁welc	-1436
ses	-1437
ush	-1438
vel	-1439
▁gi	-1440
▁cow	-1441
▁boun	-1442
itting	-1443
▁brown	-1444
▁snake	-1445
ead	-1446
▁whe	-1447
▁Mimi	-1448
▁promised	-1449
▁fan	-1450
gy	-1451
▁pet	-1452
▁silly	-1453
▁happen	-1454
▁everything	-1455
▁yes	-1456
▁res	-1457
▁Maybe	-1458
▁parents	-1459
▁soup	-1460
▁music	-1461
▁visit	-1462
▁mud	-1463
▁letter	-1464
gg	-1465
ated	-1466
▁else	-1467
▁free	-1468
▁pieces	-1469
▁road	-1470
▁children	-1471
stead	-1472
▁bite	-1473
▁Joe	-1474
▁sang	-1475
▁shop	-1476
▁continued	-1477
▁talking	-1478
▁kite	-1479
▁perfect	-1480
zz	-1481
▁egg	-1482
▁flying	-1483
▁Ch	-1484
▁smiles	-1485
▁throw	-1486
▁realized	-1487
▁mail	-1488
ord	-1489
▁words	-1490
.”	-1491
th	-1492
▁amazing	-1493
cket	-1494
▁jar	-1495
▁laughing	-1496
▁wagged	-1497
▁que	-1498
▁orange	-1499
▁sec	-1500
▁moved	-1501
▁sitting	-1502
▁start	-1503
▁enough	-1504
▁closed	-1505
▁Bl	-1506
▁pass	-1507
▁mother	-1508
▁shining	-1509
▁without	-1510
gly	-1511
▁smo	-1512
▁buck	-1513
▁crab	-1514
▁stand	-1515
▁rope	-1516
▁sail	-1517
▁dangerous	-1518
fort	-1519
▁bath	-1520
▁barked	-1521
▁secret	-1522
▁strange	-1523
▁stu	-1524
▁Molly	-1525
▁drink	-1526
▁tasty	-1527
unch	-1528
▁Le	-1529
▁welcome	-1530
ella	-1531
fish	-1532
▁Gra	-1533
▁paw	-1534
used	-1535
iver	-1536
board	-1537
▁crying	-1538
▁heal	-1539
▁past	-1540
▁whist	-1541
ises	-1542
▁lon	-1543
▁candy	-1544
▁living	-1545
▁-	-1546
▁higher	-1547
ches	-1548
Maybe	-1549
▁lonely	-1550
▁pre	-1551
▁owner	-1552
▁shoes	-1553
▁belie	-1554
▁sack	-1555
▁farmer	-1556
Please	-1557
▁morning	-1558
arm	-1559
ato	-1560
▁tom	-1561
chool	-1562
▁swings	-1563
▁delicious	-1564
▁purp	-1565
Tim	-1566
ract	-1567
▁school	-1568
isk	-1569
llie	-1570
▁scream	-1571
▁teac	-1572
ible	-1573
▁finally	-1574
!”	-1575
▁ph	-1576
▁push	-1577
▁stone	-1578
▁rolled	-1579
▁grandma	-1580
lder	-1581
lephant	-1582
▁puddle	-1583
▁Together	-1584
ich	-1585
▁stre	-1586
▁dolls	-1587
me	-1588
▁blank	-1589
▁getting	-1590
ama	-1591
ire	-1592
▁asks	-1593
▁lake	-1594
▁purple	-1595
lla	-1596
asket	-1597
▁mad	-1598
▁trou	-1599
▁shell	-1600
▁years	-1601
ased	-1602
▁caught	-1603
▁blanket	-1604
▁corn	-1605
set	-1606
▁treasure	-1607
But	-1608
▁runs	-1609
▁wore	-1610
▁money	-1611
ub	-1612
▁basket	-1613
▁heart	-1614
▁hoped	-1615
ons	-1616
▁pile	-1617
▁Blue	-1618
▁same	-1619
iskers	-1620
▁singing	-1621
app	-1622
▁herself	-1623
▁Bella	-1624
▁wings	-1625
▁pers	-1626
▁apples	-1627
cks	-1628
▁ben	-1629
▁cute	-1630
br	-1631
▁je	-1632
▁bat	-1633
▁mine	-1634
igh	-1635
▁Leo	-1636
▁plane	-1637
▁gentle	-1638
▁cray	-1639
▁carrot	-1640
▁teacher	-1641
▁Whiskers	-1642
▁elephant	-1643
▁coat	-1644
The	-1645
▁pill	-1646
▁sear	-1647
▁balls	-1648
▁dropped	-1649
▁fit	-1650
▁Mark	-1651
▁days	-1652
▁teddy	-1653
hday	-1654
▁cour	-1655
irthday	-1656
▁doctor	-1657
red	-1658
ined	-1659
▁war	-1660
▁course	-1661
▁Their	-1662
▁forever	-1663
▁joy	-1664
▁woke	-1665
aughty	-1666
▁hiding	-1667
▁naughty	-1668
▁card	-1669
▁seed	-1670
▁min	-1671
▁bring	-1672
▁promise	-1673
ilk	-1674
▁arri	-1675
▁most	-1676
▁teach	-1677
▁cr	-1678
▁band	-1679
▁spin	-1680
▁cookie	-1681
umpy	-1682
▁Thank	-1683
ol	-1684
ator	-1685
▁chee	-1686
▁shap	-1687
▁fence	-1688
▁rob	-1689
▁shr	-1690
▁milk	-1691
▁lunch	-1692
▁thinks	-1693
▁eas	-1694
▁ugly	-1695
▁birthday	-1696
arp	-1697
▁nose	-1698
▁touc	-1699
ose	-1700
▁bush	-1701
▁juice	-1702
▁ob	-1703
▁vill	-1704
▁bow	-1705
▁grew	-1706
▁pop	-1707
▁belong	-1708
sw	-1709
▁answ	-1710
▁shapes	-1711
fused	-1712
itch	-1713
ipped	-1714
▁sharp	-1715
ail	-1716
ass	-1717
▁creat	-1718
▁young	-1719
sy	-1720
umber	-1721
▁bench	-1722
ier	-1723
▁street	-1724
bow	-1725
Tom	-1726
▁part	-1727
▁seem	-1728
▁bone	-1729
erry	-1730
▁wra	-1731
▁able	-1732
▁late	-1733
▁mark	-1734
sc	-1735
ale	-1736
ball	-1737
eter	-1738
▁Momo	-1739
▁believe	-1740
▁Re	-1741
▁rocket	-1742
▁zoom	-1743
▁bucket	-1744
▁Emma	-1745
▁coin	-1746
▁bread	-1747
▁dirt	-1748
▁power	-1749
▁robot	-1750
▁pocket	-1751
▁magical	-1752
ost	-1753
▁inc	-1754
▁shy	-1755
▁kiss	-1756
▁spoon	-1757
▁touched	-1758
▁busy	-1759
▁shook	-1760
▁slowly	-1761
▁twins	-1762
▁kitten	-1763
▁prob	-1764
▁arrived	-1765
▁cheered	-1766
▁feels	-1767
▁shake	-1768
▁lem	-1769
▁craw	-1770
▁neck	-1771
▁seat	-1772
▁carry	-1773
▁trip	-1774
▁storm	-1775
ling	-1776
▁amazed	-1777
ung	-1778
▁few	-1779
▁spo	-1780
eared	-1781
▁village	-1782
OK	-1783
igg	-1784
▁bell	-1785
lem	-1786
idge	-1787
▁cart	-1788
▁taking	-1789
▁coll	-1790
▁fixed	-1791
▁grumpy	-1792
▁patient	-1793
▁stories	-1794
oose	-1795
▁nut	-1796
▁Fred	-1797
▁Mama	-1798
▁problem	-1799
urtle	-1800
▁wheel	-1801
Good	-1802
▁sounds	-1803
▁dist	-1804
▁gray	-1805
▁live	-1806
▁wonderful	-1807
irp	-1808
▁rainbow	-1809
una	-1810
▁Jim	-1811
▁wave	-1812
▁towards	-1813
Lily	-1814
▁sug	-1815
▁huge	-1816
▁rude	-1817
▁spark	-1818
▁driver	-1819
▁hor	-1820
▁ear	-1821
▁cover	-1822
ors	-1823
▁songs	-1824
fortable	-1825
▁whistle	-1826
▁cir	-1827
▁wide	-1828
▁sal	-1829
▁des	-1830
▁rec	-1831
epend	-1832
ens	-1833
unt	-1834
▁string	-1835
▁disapp	-1836
kin	-1837
bble	-1838
elly	-1839
▁suc	-1840
▁Later	-1841
▁treats	-1842
oggy	-1843
pping	-1844
▁meet	-1845
▁path	-1846
iling	-1847
▁Remy	-1848
▁upset	-1849
▁cheese	-1850
▁holding	-1851
alm	-1852
▁moon	-1853
▁turtle	-1854
▁wild	-1855
▁worm	-1856
▁ce	-1857
ourn	-1858
▁lay	-1859
▁hugs	-1860
▁grab	-1861
▁print	-1862
▁fighting	-1863
Of	-1864
▁di	-1865
▁life	-1866
▁giant	-1867
▁bugs	-1868
▁journ	-1869
▁peace	-1870
▁puppy	-1871
umb	-1872
ring	-1873
▁jew	-1874
▁smooth	-1875
adow	-1876
▁ban	-1877
▁joke	-1878
▁note	-1879
▁cloth	-1880
▁jewel	-1881
▁noises	-1882
▁mist	-1883
▁sour	-1884
▁honey	-1885
▁smelly	-1886
Sure	-1887
▁inv	-1888
▁lucky	-1889
ountain	-1890
▁cou	-1891
▁ser	-1892
▁landed	-1893
izzy	-1894
ular	-1895
onest	-1896
pper	-1897
▁net	-1898
▁rad	-1899
▁cave	-1900
▁thin	-1901
aur	-1902
let	-1903
▁Jill	-1904
▁beak	-1905
▁honest	-1906
▁princess	-1907
ife	-1908
not	-1909
▁boss	-1910
▁drive	-1911
▁jelly	-1912
isa	-1913
▁chew	-1914
▁Ollie	-1915
▁banan	-1916
ery	-1917
▁seek	-1918
▁cannot	-1919
▁act	-1920
▁missed	-1921
▁ba	-1922
▁med	-1923
▁stars	-1924
ove	-1925
▁dogs	-1926
ert	-1927
▁Bu	-1928
read	-1929
▁ign	-1930
▁sick	-1931
▁suddenly	-1932
sp	-1933
▁oven	-1934
▁drove	-1935
▁bri	-1936
lower	-1937
▁step	-1938
▁splas	-1939
▁shelf	-1940
iger	-1941
▁exp	-1942
▁snowman	-1943
▁Be	-1944
▁Lisa	-1945
▁wasn	-1946
▁shirt	-1947
▁instead	-1948
Hey	-1949
▁fle	-1950
▁foot	-1951
▁taste	-1952
▁ducks	-1953
▁maybe	-1954
ope	-1955
▁sel	-1956
▁across	-1957
ateful	-1958
▁fancy	-1959
▁sandw	-1960
▁helpful	-1961
▁Ella	-1962
▁Daddy	-1963
▁adventures	-1964
▁bought	-1965
est	-1966
▁wash	-1967
▁organ	-1968
ian	-1969
▁tea	-1970
▁cross	-1971
▁glow	-1972
▁line	-1973
▁comes	-1974
▁grateful	-1975
▁slid	-1976
▁forget	-1977
▁ash	-1978
▁confused	-1979
idy	-1980
▁Cat	-1981
▁spe	-1982
▁With	-1983
▁puzz	-1984
▁change	-1985
▁pillow	-1986
▁healthy	-1987
▁St	-1988
▁dish	-1989
▁pract	-1990
▁zoo	-1991
▁Ducky	-1992
oomy	-1993
oppy	-1994
▁val	-1995
▁stepped	-1996
ult	-1997
erest	-1998
▁last	-1999
▁Chirp	-2000
▁cap	-2001
▁lad	-2002
▁interest	-2003
▁cho	-2004
▁elder	-2005
▁selfish	-2006
ity	-2007
▁easy	-2008
▁whole	-2009
▁elderly	-2010
▁working	-2011
ward	-2012
▁hope	-2013
▁anyone	-2014
▁sticks	-2015
▁watching	-2016
col	-2017
▁calm	-2018
▁messy	-2019
▁Grandma	-2020
amed	-2021
▁pri	-2022
▁save	-2023
▁daddy	-2024
▁takes	-2025
▁chased	-2026
▁forgive	-2027
ize	-2028
▁av	-2029
ever	-2030
▁team	-2031
▁weak	-2032
▁myster	-2033
▁write	-2034
to	-2035
pect	-2036
▁ladder	-2037
oc	-2038
▁tape	-2039
▁wolf	-2040
▁Benny	-2041
▁Mary	-2042
▁legs	-2043
▁lemon	-2044
▁Chirpy	-2045
▁clever	-2046
▁splash	-2047
▁mind	-2048
▁horse	-2049
▁phone	-2050
▁feather	-2051
St	-2052
▁longer	-2053
▁person	-2054
▁plants	-2055
ider	-2056
▁jog	-2057
▁pour	-2058
▁prot	-2059
▁tidy	-2060
▁stret	-2061
ork	-2062
▁emp	-2063
izz	-2064
▁pan	-2065
▁bark	-2066
▁along	-2067
▁empty	-2068
▁later	-2069
▁boot	-2070
▁faces	-2071
▁seemed	-2072
▁cozy	-2073
▁lock	-2074
▁pretended	-2075
bbles	-2076
▁lift	-2077
▁sleepy	-2078
ions	-2079
▁hum	-2080
▁su	-2081
iting	-2082
▁stir	-2083
▁saved	-2084
▁finish	-2085
▁waiting	-2086
llo	-2087
▁mach	-2088
▁swimm	-2089
Come	-2090
pill	-2091
▁ret	-2092
pillar	-2093
?”	-2094
ained	-2095
ually	-2096
▁Come	-2097
▁cheer	-2098
▁chick	-2099
▁spicy	-2100
▁bounce	-2101
▁ent	-2102
▁goat	-2103
▁ring	-2104
▁return	-2105
▁screamed	-2106
▁fake	-2107
▁pool	-2108
den	-2109
▁jumping	-2110
▁such	-2111
▁supp	-2112
▁interesting	-2113
▁tie	-2114
▁clouds	-2115
▁wondered	-2116
▁pin	-2117
▁fruits	-2118
▁mistake	-2119
unk	-2120
▁drank	-2121
ocked	-2122
▁Luna	-2123
▁spray	-2124
▁eag	-2125
▁cater	-2126
▁plate	-2127
▁though	-2128
▁caterpillar	-2129
▁stra	-2130
▁Bunny	-2131
▁Doggy	-2132
▁bossy	-2133
Be	-2134
box	-2135
dge	-2136
issors	-2137
▁Bobby	-2138
▁onto	-2139
▁gather	-2140
eth	-2141
▁drew	-2142
▁kick	-2143
▁building	-2144
▁Jerry	-2145
▁machine	-2146
▁scissors	-2147
▁swimming	-2148
▁TV	-2149
lebr	-2150
▁rich	-2151
ormal	-2152
▁gives	-2153
▁sheep	-2154
▁celebr	-2155
▁hidden	-2156
▁number	-2157
ont	-2158
▁normal	-2159
ek	-2160
oof	-2161
▁wing	-2162
▁brush	-2163
▁arms	-2164
▁furry	-2165
▁explor	-2166
▁lovely	-2167
▁cleaned	-2168
▁crayons	-2169
▁Al	-2170
▁glue	-2171
▁front	-2172
▁trouble	-2173
▁My	-2174
aced	-2175
izza	-2176
ment	-2177
▁Tiny	-2178
▁cher	-2179
▁fing	-2180
▁pack	-2181
▁penc	-2182
▁spider	-2183
▁lar	-2184
▁cage	-2185
▁match	-2186
▁sugar	-2187
▁pencil	-2188
▁pointed	-2189
elp	-2190
▁mel	-2191
▁appeared	-2192
urse	-2193
▁puts	-2194
▁prince	-2195
▁smelled	-2196
ned	-2197
oop	-2198
▁sur	-2199
osaur	-2200
▁gate	-2201
▁pray	-2202
▁gently	-2203
yard	-2204
▁matter	-2205
▁search	-2206
▁backyard	-2207
▁dinosaur	-2208
▁fil	-2209
▁drum	-2210
▁fear	-2211
pa	-2212
▁ship	-2213
▁Somet	-2214
▁class	-2215
▁Go	-2216
▁gun	-2217
▁queen	-2218
▁towel	-2219
▁circle	-2220
▁van	-2221
▁couch	-2222
▁smiling	-2223
▁icy	-2224
▁imag	-2225
▁tear	-2226
aughter	-2227
▁nearby	-2228
▁yelled	-2229
▁ashamed	-2230
▁Andy	-2231
▁powerful	-2232
gest	-2233
▁Mum	-2234
▁cri	-2235
▁flag	-2236
▁wand	-2237
▁quest	-2238
▁places	-2239
Help	-2240
▁law	-2241
lev	-2242
▁Br	-2243
▁af	-2244
▁Why	-2245
▁wom	-2246
▁lamp	-2247
▁mir	-2248
icked	-2249
orrow	-2250
▁large	-2251
▁pizza	-2252
▁woman	-2253
▁carried	-2254
▁daughter	-2255
My	-2256
oph	-2257
▁ap	-2258
▁wrap	-2259
▁glass	-2260
▁trust	-2261
▁journey	-2262
ym	-2263
Stop	-2264
▁gas	-2265
▁rub	-2266
▁true	-2267
▁neigh	-2268
ror	-2269
ones	-2270
vous	-2271
▁Rex	-2272
▁bal	-2273
▁tries	-2274
▁neighb	-2275
Now	-2276
ique	-2277
▁emb	-2278
▁jeep	-2279
▁Jenny	-2280
▁ignor	-2281
▁unique	-2282
isp	-2283
ensive	-2284
▁fright	-2285
▁wearing	-2286
▁expensive	-2287
▁If	-2288
▁hur	-2289
▁goes	-2290
▁tomorrow	-2291
itter	-2292
▁Sammy	-2293
▁dizzy	-2294
▁loves	-2295
ced	-2296
▁dig	-2297
▁saf	-2298
▁ants	-2299
▁weird	-2300
ugg	-2301
raid	-2302
▁chase	-2303
▁hello	-2304
▁these	-2305
▁mirror	-2306
▁dancing	-2307
▁reg	-2308
▁Bird	-2309
▁afraid	-2310
▁spring	-2311
▁scar	-2312
▁nothing	-2313
arra	-2314
▁poor	-2315
arrass	-2316
▁frightened	-2317
kn	-2318
mer	-2319
ndpa	-2320
▁ner	-2321
▁cand	-2322
▁lazy	-2323
▁test	-2324
▁eager	-2325
▁whisp	-2326
▁embarrass	-2327
iff	-2328
▁protect	-2329
aw	-2330
▁How	-2331
▁Bear	-2332
▁dest	-2333
▁stood	-2334
▁tomato	-2335
ness	-2336
known	-2337
▁nervous	-2338
▁success	-2339
bby	-2340
▁bridge	-2341
▁puzzle	-2342
▁splashed	-2343
▁pay	-2344
▁wip	-2345
▁wis	-2346
▁bake	-2347
▁clay	-2348
▁unknown	-2349
▁gen	-2350
▁gigg	-2351
▁gold	-2352
▁decor	-2353
▁incred	-2354
▁impress	-2355
▁creative	-2356
ina	-2357
▁feet	-2358
ventually	-2359
era	-2360
▁incredible	-2361
▁sol	-2362
▁lead	-2363
▁sock	-2364
▁tent	-2365
▁sandwich	-2366
▁swan	-2367
▁teeth	-2368
any	-2369
▁useful	-2370
▁clock	-2371
▁respect	-2372
ual	-2373
ute	-2374
▁steak	-2375
▁boring	-2376
berry	-2377
▁soap	-2378
▁disco	-2379
▁straw	-2380
▁square	-2381
lves	-2382
▁fool	-2383
▁pres	-2384
▁mixed	-2385
▁closet	-2386
owed	-2387
▁mask	-2388
▁pump	-2389
▁potato	-2390
▁knocked	-2391
▁peaceful	-2392
airs	-2393
cream	-2394
▁burn	-2395
▁sword	-2396
▁whale	-2397
▁famous	-2398
▁mysterious	-2399
upid	-2400
▁har	-2401
▁bean	-2402
▁gener	-2403
we	-2404
▁yog	-2405
rated	-2406
▁sold	-2407
▁shark	-2408
▁answer	-2409
▁U	-2410
▁sco	-2411
arl	-2412
bled	-2413
▁rug	-2414
cient	-2415
▁feed	-2416
▁Please	-2417
▁kicked	-2418
▁polite	-2419
▁wouldn	-2420
com	-2421
erri	-2422
▁jam	-2423
▁disg	-2424
▁Poppy	-2425
▁snacks	-2426
▁ancient	-2427
▁measure	-2428
▁Pe	-2429
▁blow	-2430
▁relie	-2431
▁corner	-2432
ond	-2433
▁esc	-2434
▁noisy	-2435
▁space	-2436
imp	-2437
ote	-2438
reen	-2439
▁scarf	-2440
▁spread	-2441
▁Instead	-2442
▁branches	-2443
▁Don	-2444
ormous	-2445
▁chocol	-2446
▁stupid	-2447
▁painted	-2448
▁Sometimes	-2449
rob	-2450
▁Tr	-2451
▁Will	-2452
▁eggs	-2453
▁shoe	-2454
▁march	-2455
▁rough	-2456
▁paws	-2457
▁wagon	-2458
uce	-2459
▁dug	-2460
▁dead	-2461
▁moms	-2462
▁Emily	-2463
▁crown	-2464
▁frust	-2465
▁study	-2466
▁disgust	-2467
robe	-2468
Mommy	-2469
▁barn	-2470
▁terri	-2471
▁foolish	-2472
▁mis	-2473
▁Some	-2474
▁rare	-2475
▁sell	-2476
▁steal	-2477
▁present	-2478
▁enormous	-2479
▁bald	-2480
▁Jimmy	-2481
▁medic	-2482
▁salad	-2483
▁scare	-2484
▁veget	-2485
▁banana	-2486
▁chocolate	-2487
▁vegetable	-2488
▁disgusting	-2489
▁understood	-2490
ado	-2491
corn	-2492
ighed	-2493
▁clap	-2494
▁hero	-2495
edient	-2496
▁stuff	-2497
▁generous	-2498
▁medicine	-2499
fic	-2500
▁goose	-2501
▁group	-2502
▁bitter	-2503
▁diffic	-2504
pes	-2505
▁roar	-2506
▁thick	-2507
▁breath	-2508
▁perform	-2509
▁difficult	-2510
▁frustrated	-2511
▁tick	-2512
▁Brown	-2513
▁melon	-2514
▁market	-2515
▁shadow	-2516
▁covered	-2517
▁smaller	-2518
▁ord	-2519
uitar	-2520
▁guitar	-2521
▁tasted	-2522
▁obedient	-2523
mb	-2524
roy	-2525
orry	-2526
port	-2527
▁wake	-2528
alk	-2529
▁lab	-2530
▁hang	-2531
▁horn	-2532
▁destroy	-2533
arth	-2534
inal	-2535
▁mot	-2536
▁ref	-2537
asses	-2538
▁toug	-2539
▁bored	-2540
▁asleep	-2541
▁mountain	-2542
aking	-2543
▁which	-2544
▁taught	-2545
▁standing	-2546
land	-2547
usual	-2548
▁harm	-2549
▁Sunny	-2550
▁become	-2551
▁relieved	-2552
▁suit	-2553
▁tough	-2554
▁joined	-2555
▁terrible	-2556
alous	-2557
ungle	-2558
▁mush	-2559
▁sort	-2560
▁moving	-2561
▁pebble	-2562
▁squash	-2563
▁jealous	-2564
▁mushroom	-2565
▁exploring	-2566
Max	-2567
als	-2568
fted	-2569
▁adm	-2570
atter	-2571
iginal	-2572
▁knife	-2573
▁jungle	-2574
▁parrot	-2575
▁yourself	-2576
Here	-2577
▁tun	-2578
▁clear	-2579
▁asking	-2580
▁pumpkin	-2581
▁unusual	-2582
▁discover	-2583
▁dull	-2584
▁prize	-2585
▁spoiled	-2586
ulb	-2587
atch	-2588
▁fat	-2589
▁sunf	-2590
▁chicken	-2591
▁'	-2592
▁nuts	-2593
▁tiger	-2594
▁mighty	-2595
▁popcorn	-2596
▁bulb	-2597
▁comb	-2598
▁fine	-2599
▁hears	-2600
▁thoughtful	-2601
mp	-2602
ume	-2603
▁hay	-2604
ident	-2605
▁sque	-2606
▁stri	-2607
▁tool	-2608
▁vase	-2609
▁seeds	-2610
▁twist	-2611
rag	-2612
erce	-2613
▁ind	-2614
▁drop	-2615
▁fierce	-2616
▁original	-2617
▁cop	-2618
▁Many	-2619
▁snee	-2620
▁ending	-2621
▁drawing	-2622
▁island	-2623
▁carrots	-2624
▁thankful	-2625
umsy	-2626
▁cro	-2627
▁muff	-2628
▁cheap	-2629
▁relax	-2630
▁spent	-2631
▁embarrassed	-2632
▁eng	-2633
▁mic	-2634
▁aunt	-2635
▁fold	-2636
selves	-2637
▁Mummy	-2638
▁bloom	-2639
▁clown	-2640
▁knowing	-2641
▁troubled	-2642
Are	-2643
ilt	-2644
oto	-2645
▁temp	-2646
▁frown	-2647
▁record	-2648
▁balance	-2649
▁finding	-2650
▁sunflower	-2651
comfortable	-2652
▁hats	-2653
▁lose	-2654
▁chest	-2655
▁uncomfortable	-2656
ser	-2657
cean	-2658
▁add	-2659
irsty	-2660
▁cone	-2661
▁guess	-2662
▁ocean	-2663
▁shoot	-2664
▁adventur	-2665
▁exciting	-2666
iness	-2667
xible	-2668
▁acorn	-2669
▁stamp	-2670
▁lifted	-2671
dle	-2672
yal	-2673
opard	-2674
▁Miss	-2675
▁seal	-2676
▁trick	-2677
▁clumsy	-2678
▁scatter	-2679
ages	-2680
Sorry	-2681
angle	-2682
▁cush	-2683
▁Today	-2684
▁hairy	-2685
▁pasta	-2686
▁wrote	-2687
▁Little	-2688
▁adventurous	-2689
lace	-2690
▁unl	-2691
Where	-2692
▁body	-2693
▁cats	-2694
▁arrow	-2695
▁crazy	-2696
▁loyal	-2697
▁picks	-2698
▁necklace	-2699
ti	-2700
▁No	-2701
▁ber	-2702
celet	-2703
▁cost	-2704
▁exam	-2705
▁hose	-2706
▁stubb	-2707
▁tells	-2708
▁depend	-2709
▁berries	-2710
▁bracelet	-2711
▁harmless	-2712
▁comfortable	-2713
ho	-2714
▁Tw	-2715
iant	-2716
amond	-2717
apped	-2718
urkey	-2719
xious	-2720
▁Even	-2721
▁behave	-2722
▁deliver	-2723
▁searched	-2724
het	-2725
aghet	-2726
▁Peter	-2727
aghetti	-2728
▁engine	-2729
▁anxious	-2730
▁diamond	-2731
▁organized	-2732
gu	-2733
▁fis	-2734
▁mov	-2735
▁crayon	-2736
▁remind	-2737
ependent	-2738
▁collect	-2739
▁stubborn	-2740
▁scr	-2741
▁swe	-2742
light	-2743
▁turkey	-2744
▁playful	-2745
▁stretch	-2746
▁thirsty	-2747
▁practiced	-2748
Ben	-2749
host	-2750
▁env	-2751
▁jug	-2752
▁pir	-2753
anged	-2754
▁frag	-2755
▁tied	-2756
▁word	-2757
▁envel	-2758
▁gloomy	-2759
▁bubbles	-2760
▁mailbox	-2761
cod	-2762
lph	-2763
ants	-2764
illa	-2765
▁rep	-2766
▁Jake	-2767
▁prun	-2768
codile	-2769
▁crawl	-2770
▁raced	-2771
▁yours	-2772
▁barber	-2773
▁police	-2774
▁bathroom	-2775
▁flexible	-2776
▁spaghetti	-2777
▁independent	-2778
▁pro	-2779
▁sil	-2780
▁deer	-2781
▁crack	-2782
▁escape	-2783
▁liz	-2784
▁pige	-2785
▁ghost	-2786
▁motor	-2787
▁passed	-2788
▁fragile	-2789
aff	-2790
▁belt	-2791
▁deaf	-2792
▁jolly	-2793
▁needs	-2794
▁celebrate	-2795
▁dependable	-2796
io	-2797
▁fig	-2798
▁rat	-2799
shine	-2800
▁bees	-2801
▁dove	-2802
▁roof	-2803
▁chess	-2804
▁dolph	-2805
▁stove	-2806
▁wheat	-2807
▁stat	-2808
cident	-2809
▁attic	-2810
▁brill	-2811
▁raven	-2812
▁leopard	-2813
▁crocodile	-2814
nic	-2815
▁log	-2816
▁map	-2817
▁boys	-2818
▁sung	-2819
▁yarn	-2820
▁flash	-2821
▁press	-2822
▁shows	-2823
▁changed	-2824
▁painting	-2825
▁brilliant	-2826
▁explained	-2827
If	-2828
▁thu	-2829
▁weal	-2830
ground	-2831
▁colour	-2832
▁humble	-2833
▁picnic	-2834
▁er	-2835
▁zip	-2836
▁mill	-2837
▁board	-2838
▁shiver	-2839
▁tricks	-2840
▁crawled	-2841
nel	-2842
▁Sh	-2843
▁using	-2844
▁choose	-2845
▁temple	-2846
▁envelope	-2847
▁ignorant	-2848
iv	-2849
hip	-2850
▁avoc	-2851
▁hoop	-2852
▁send	-2853
lasses	-2854
▁frame	-2855
▁ruined	-2856
▁balloons	-2857
▁cheerful	-2858
▁friendship	-2859
▁sunglasses	-2860
How	-2861
met	-2862
net	-2863
inary	-2864
▁True	-2865
▁knee	-2866
▁raft	-2867
▁built	-2868
▁batter	-2869
▁bottom	-2870
▁folder	-2871
▁pepper	-2872
▁counted	-2873
▁popular	-2874
▁accident	-2875
most	-2876
iddle	-2877
▁rose	-2878
▁pants	-2879
▁waves	-2880
▁compet	-2881
▁helmet	-2882
▁stones	-2883
▁spotted	-2884
▁delicate	-2885
ulu	-2886
work	-2887
▁Rob	-2888
▁jack	-2889
igator	-2890
▁spill	-2891
▁toast	-2892
▁kissed	-2893
▁screen	-2894
▁envious	-2895
▁sunshine	-2896
▁triangle	-2897
fee	-2898
ffee	-2899
umpet	-2900
▁Your	-2901
erable	-2902
▁stage	-2903
▁lizard	-2904
▁louder	-2905
▁middle	-2906
▁sighed	-2907
▁trumpet	-2908
▁careless	-2909
▁cleaning	-2910
▁miserable	-2911
ying	-2912
▁pow	-2913
ither	-2914
▁harsh	-2915
▁scale	-2916
▁almost	-2917
▁finger	-2918
▁pigeon	-2919
▁statue	-2920
▁tunnel	-2921
▁wander	-2922
▁serious	-2923
▁impressive	-2924
▁vegetables	-2925
seum	-2926
iable	-2927
▁maze	-2928
▁borrow	-2929
▁sailed	-2930
▁hopping	-2931
▁alligator	-2932
▁nosy	-2933
▁earth	-2934
▁guard	-2935
▁meant	-2936
▁figure	-2937
▁museum	-2938
▁napkin	-2939
▁slipped	-2940
▁bin	-2941
▁post	-2942
▁saus	-2943
▁compl	-2944
▁penny	-2945
▁taken	-2946
▁washed	-2947
▁attract	-2948
▁coo	-2949
▁gar	-2950
▁Lulu	-2951
▁cries	-2952
▁hurts	-2953
▁movie	-2954
▁coffee	-2955
▁jacket	-2956
▁neighbor	-2957
▁reliable	-2958
▁happiness	-2959
▁jellyfish	-2960
ctop	-2961
▁gor	-2962
berries	-2963
▁filthy	-2964
▁knight	-2965
▁ordinary	-2966
▁attractive	-2967
aser	-2968
▁Pet	-2969
▁cam	-2970
▁gem	-2971
▁ones	-2972
▁radio	-2973
▁shore	-2974
▁cushion	-2975
▁wealthy	-2976
omob	-2977
▁cab	-2978
ipper	-2979
utomob	-2980
▁boxes	-2981
▁peach	-2982
▁walks	-2983
▁magnet	-2984
▁muffin	-2985
▁forward	-2986
utomobile	-2987
▁belonged	-2988
live	-2989
▁nod	-2990
▁tag	-2991
▁shade	-2992
▁camera	-2993
▁locked	-2994
▁poured	-2995
▁shells	-2996
▁gorilla	-2997
zzy	-2998
ipop	-2999
pack	-3000
▁loll	-3001
▁boats	-3002
▁cabin	-3003
▁fluffy	-3004
▁dolphin	-3005
▁persist	-3006
▁regular	-3007
▁answered	-3008
▁lollipop	-3009
▁whispered	-3010
▁automobile	-3011
ext	-3012
ony	-3013
appy	-3014
▁desk	-3015
▁nods	-3016
▁times	-3017
▁drawer	-3018
▁giving	-3019
Sam	-3020
dom	-3021
▁four	-3022
▁load	-3023
▁mule	-3024
▁smoke	-3025
▁create	-3026
▁sailor	-3027
▁competit	-3028
coa	-3029
uth	-3030
cles	-3031
omes	-3032
▁chu	-3033
▁gum	-3034
ctopus	-3035
▁judge	-3036
▁lotion	-3037
▁saying	-3038
▁travel	-3039
Sp	-3040
▁Sn	-3041
inky	-3042
▁ang	-3043
▁twig	-3044
▁sniff	-3045
▁witch	-3046
▁chubby	-3047
▁shrimp	-3048
▁delight	-3049
▁cupboard	-3050
▁stronger	-3051
Me	-3052
ict	-3053
ging	-3054
▁Pete	-3055
▁libr	-3056
▁wool	-3057
▁bubble	-3058
▁garage	-3059
▁houses	-3060
▁invited	-3061
▁returned	-3062
▁successful	-3063
Go	-3064
urb	-3065
essie	-3066
▁lean	-3067
▁mole	-3068
▁Dolly	-3069
▁point	-3070
▁lively	-3071
▁needle	-3072
▁nicely	-3073
▁showing	-3074
▁support	-3075
▁helpless	-3076
Who	-3077
und	-3078
enny	-3079
mbre	-3080
▁yet	-3081
▁alert	-3082
▁dough	-3083
▁grown	-3084
▁helps	-3085
▁moder	-3086
▁umbre	-3087
▁Johnny	-3088
▁fearful	-3089
▁persistent	-3090
ief	-3091
anut	-3092
▁club	-3093
▁gets	-3094
▁scoot	-3095
▁shine	-3096
▁solve	-3097
▁squee	-3098
▁trunk	-3099
▁dreams	-3100
▁fridge	-3101
▁radish	-3102
▁disturb	-3103
▁low	-3104
anger	-3105
▁value	-3106
▁cooked	-3107
▁decide	-3108
▁licked	-3109
▁modern	-3110
▁bedroom	-3111
▁octopus	-3112
▁sleeping	-3113
▁carp	-3114
▁cere	-3115
▁repe	-3116
▁Tweet	-3117
▁loudly	-3118
▁bounced	-3119
▁creature	-3120
oin	-3121
▁ot	-3122
▁sle	-3123
▁acce	-3124
▁base	-3125
▁city	-3126
▁dive	-3127
▁hive	-3128
▁quar	-3129
▁tank	-3130
▁tire	-3131
▁ways	-3132
▁Alice	-3133
▁otter	-3134
▁speak	-3135
▁speed	-3136
▁uncle	-3137
▁wishes	-3138
azz	-3139
ense	-3140
▁gym	-3141
▁hipp	-3142
▁split	-3143
▁truth	-3144
▁candle	-3145
▁eraser	-3146
▁harder	-3147
▁thunder	-3148
▁learning	-3149
▁umbrella	-3150
▁lit	-3151
▁Rose	-3152
▁ador	-3153
▁spend	-3154
▁repair	-3155
▁station	-3156
xy	-3157
cut	-3158
ric	-3159
ilty	-3160
▁mop	-3161
▁mild	-3162
▁chalk	-3163
▁order	-3164
▁cereal	-3165
▁father	-3166
▁guilty	-3167
▁cherries	-3168
ye	-3169
iron	-3170
ulif	-3171
▁jet	-3172
▁Buzz	-3173
▁vine	-3174
▁week	-3175
▁cocoa	-3176
▁thief	-3177
▁wheels	-3178
▁biggest	-3179
▁jewelry	-3180
▁quarrel	-3181
▁pointing	-3182
▁flashlight	-3183
▁ed	-3184
tern	-3185
▁cact	-3186
▁knot	-3187
▁sink	-3188
▁soar	-3189
atient	-3190
▁grace	-3191
▁homes	-3192
▁caulif	-3193
▁adorable	-3194
▁fountain	-3195
▁impatient	-3196
gen	-3197
asing	-3198
▁Boun	-3199
▁cactus	-3200
▁carpet	-3201
▁powder	-3202
▁library	-3203
▁happening	-3204
Sue	-3205
▁Cl	-3206
▁case	-3207
▁herb	-3208
▁forth	-3209
▁pengu	-3210
▁office	-3211
▁stream	-3212
▁skipped	-3213
▁sweater	-3214
ten	-3215
Spot	-3216
irit	-3217
keep	-3218
▁Kim	-3219
▁fork	-3220
▁half	-3221
arming	-3222
▁flute	-3223
▁lying	-3224
▁staff	-3225
▁fisher	-3226
▁shield	-3227
▁grandpa	-3228
rn	-3229
oby	-3230
ory	-3231
ject	-3232
rage	-3233
isted	-3234
▁Teddy	-3235
▁hippo	-3236
▁grapes	-3237
▁handle	-3238
▁charming	-3239
▁whenever	-3240
esday	-3241
▁skin	-3242
▁valu	-3243
assion	-3244
▁angel	-3245
▁tripped	-3246
▁counting	-3247
▁feathers	-3248
▁cauliflower	-3249
ped	-3250
zed	-3251
acht	-3252
▁led	-3253
▁tap	-3254
▁Toby	-3255
▁elev	-3256
▁hunt	-3257
▁knows	-3258
▁marry	-3259
▁slept	-3260
▁design	-3261
▁ticket	-3262
▁avocado	-3263
▁elevator	-3264
▁thinking	-3265
▁strawberry	-3266
▁themselves	-3267
edy	-3268
was	-3269
▁spun	-3270
washer	-3271
▁yacht	-3272
lephone	-3273
▁gifted	-3274
▁wrapped	-3275
▁complain	-3276
▁telephone	-3277
▁dishwasher	-3278
▁eventually	-3279
▁competitive	-3280
ellig	-3281
▁iron	-3282
▁skip	-3283
▁excite	-3284
▁shrink	-3285
▁intellig	-3286
▁flea	-3287
▁quit	-3288
▁tray	-3289
▁Spike	-3290
▁photo	-3291
▁sauce	-3292
▁towers	-3293
▁haircut	-3294
▁gathered	-3295
▁disappoin	-3296
▁compassion	-3297
ates	-3298
rill	-3299
▁anch	-3300
▁poem	-3301
▁pole	-3302
▁wire	-3303
▁Zoomy	-3304
▁deter	-3305
▁nurse	-3306
▁pirate	-3307
▁giggled	-3308
▁decorate	-3309
bul	-3310
opl	-3311
▁aer	-3312
▁ham	-3313
▁toe	-3314
elery	-3315
▁Soph	-3316
▁ears	-3317
▁torn	-3318
▁waff	-3319
▁ambul	-3320
▁shape	-3321
▁People	-3322
▁aeropl	-3323
▁anchor	-3324
▁cricket	-3325
▁question	-3326
▁restless	-3327
▁valuable	-3328
▁ambulance	-3329
▁yaw	-3330
▁numb	-3331
▁vide	-3332
▁hotel	-3333
▁barrel	-3334
▁determ	-3335
▁slides	-3336
▁buttons	-3337
ats	-3338
Give	-3339
ache	-3340
aged	-3341
ision	-3342
▁edge	-3343
▁sett	-3344
▁stranger	-3345
body	-3346
▁Bet	-3347
▁Dan	-3348
ating	-3349
▁bull	-3350
▁meal	-3351
▁shut	-3352
▁wife	-3353
▁sight	-3354
▁tears	-3355
▁trail	-3356
▁celery	-3357
▁unlock	-3358
▁zipper	-3359
▁numbers	-3360
▁pattern	-3361
▁pit	-3362
▁Bill	-3363
▁Pipp	-3364
▁ribb	-3365
▁salt	-3366
▁trap	-3367
▁means	-3368
▁weigh	-3369
▁bushes	-3370
▁laughs	-3371
▁spinning	-3372
▁fisherman	-3373
▁intelligent	-3374
▁disappointed	-3375
▁compassionate	-3376
?".	-3377
del	-3378
old	-3379
▁ple	-3380
▁model	-3381
▁comput	-3382
▁bananas	-3383
▁cardboard	-3384
iew	-3385
head	-3386
ital	-3387
▁ink	-3388
▁mug	-3389
▁hosp	-3390
▁pear	-3391
▁surf	-3392
▁view	-3393
keeper	-3394
▁juicy	-3395
▁newsp	-3396
▁walls	-3397
▁either	-3398
▁soldier	-3399
▁hospital	-3400
ito	-3401
dest	-3402
▁oil	-3403
▁rid	-3404
quito	-3405
▁curt	-3406
▁added	-3407
▁birdc	-3408
▁short	-3409
▁mitten	-3410
nam	-3411
▁pal	-3412
▁pap	-3413
▁pee	-3414
▁nail	-3415
▁prep	-3416
ention	-3417
▁spear	-3418
▁succe	-3419
▁safely	-3420
▁silver	-3421
▁curtain	-3422
▁distant	-3423
▁birdcage	-3424
!".	-3425
▁enc	-3426
▁mos	-3427
ushed	-3428
▁crib	-3429
▁spilled	-3430
▁mosquito	-3431
fa	-3432
ron	-3433
uper	-3434
utes	-3435
▁cob	-3436
aving	-3437
uring	-3438
▁bump	-3439
▁pale	-3440
▁rode	-3441
▁task	-3442
▁Birdy	-3443
▁bikes	-3444
▁coins	-3445
▁label	-3446
▁purse	-3447
▁tummy	-3448
▁wiped	-3449
▁Sophie	-3450
▁lights	-3451
▁yogurt	-3452
▁costume	-3453
▁dreamed	-3454
▁painter	-3455
▁questions	-3456
▁playground	-3457
hin	-3458
par	-3459
▁OK	-3460
▁glove	-3461
▁rubber	-3462
▁spirit	-3463
▁minutes	-3464
▁motorcy	-3465
▁shocked	-3466
▁succeed	-3467
▁graceful	-3468
▁aeroplane	-3469
▁pretending	-3470
,”	-3471
ait	-3472
icop	-3473
ocer	-3474
urch	-3475
▁por	-3476
ately	-3477
▁coal	-3478
▁dust	-3479
▁prov	-3480
▁chain	-3481
▁falls	-3482
▁stack	-3483
hinocer	-3484
icopter	-3485
▁collar	-3486
▁itself	-3487
▁palace	-3488
▁sausage	-3489
▁computer	-3490
▁helicopter	-3491
uel	-3492
▁Fo	-3493
stal	-3494
▁pun	-3495
riger	-3496
▁knob	-3497
nament	-3498
▁crystal	-3499
▁scooter	-3500
hinoceros	-3501
rigerator	-3502
▁kindness	-3503
▁ornament	-3504
▁ax	-3505
ucet	-3506
▁Mrs	-3507
▁oak	-3508
▁rod	-3509
▁gear	-3510
▁golf	-3511
▁lime	-3512
▁melt	-3513
▁skirt	-3514
▁steps	-3515
▁faucet	-3516
▁packed	-3517
▁parade	-3518
▁eye	-3519
▁lie	-3520
▁hour	-3521
▁vend	-3522
umbled	-3523
▁Sandy	-3524
▁leash	-3525
▁those	-3526
▁modest	-3527
▁baseball	-3528
▁newspaper	-3529
▁Everywhere	-3530
▁refrigerator	-3531
cing	-3532
ilot	-3533
▁lic	-3534
ugged	-3535
▁Snow	-3536
▁hate	-3537
▁matt	-3538
rework	-3539
▁avail	-3540
▁cable	-3541
▁separ	-3542
▁super	-3543
▁makeup	-3544
levision	-3545
▁complet	-3546
▁driving	-3547
▁picking	-3548
▁brothers	-3549
▁firework	-3550
▁rhinoceros	-3551
▁disappeared	-3552
stri	-3553
ampoo	-3554
▁Give	-3555
▁inse	-3556
▁pine	-3557
▁resc	-3558
▁sofa	-3559
▁Pandy	-3560
▁novel	-3561
▁often	-3562
▁onion	-3563
▁serve	-3564
▁video	-3565
▁license	-3566
▁swinging	-3567
▁television	-3568
Well	-3569
aked	-3570
roph	-3571
time	-3572
▁axe	-3573
▁cups	-3574
▁hall	-3575
▁hook	-3576
▁math	-3577
▁medal	-3578
▁spell	-3579
▁church	-3580
▁polish	-3581
▁rubbed	-3582
▁managed	-3583
▁available	-3584
▁determined	-3585
web	-3586
▁bags	-3587
▁alarm	-3588
▁porch	-3589
▁screw	-3590
rophone	-3591
▁Before	-3592
▁cobweb	-3593
▁cooler	-3594
▁meadow	-3595
▁taller	-3596
▁missile	-3597
▁sparkly	-3598
▁drawings	-3599
▁disappear	-3600
Re	-3601
▁ig	-3602
arry	-3603
ckey	-3604
htub	-3605
drobe	-3606
verse	-3607
stairs	-3608
▁diary	-3609
▁growl	-3610
▁metal	-3611
▁hockey	-3612
▁stared	-3613
▁vendor	-3614
▁bandage	-3615
▁bathtub	-3616
▁bookshe	-3617
▁penguin	-3618
▁climbing	-3619
▁wardrobe	-3620
▁basketball	-3621
Bye	-3622
erc	-3623
hus	-3624
loo	-3625
▁Pa	-3626
▁may	-3627
husia	-3628
ready	-3629
▁meat	-3630
▁rice	-3631
▁veil	-3632
▁Buzzy	-3633
▁hurry	-3634
▁igloo	-3635
▁miner	-3636
▁ostri	-3637
▁cherry	-3638
▁gasped	-3639
▁thread	-3640
▁already	-3641
▁battery	-3642
▁rolling	-3643
▁enthusia	-3644
▁bookshelf	-3645
Wait	-3646
omed	-3647
▁itch	-3648
▁rise	-3649
▁root	-3650
▁stud	-3651
▁comet	-3652
▁grape	-3653
▁knock	-3654
▁magaz	-3655
▁swung	-3656
▁hunter	-3657
▁insect	-3658
▁papers	-3659
▁explain	-3660
▁organize	-3661
▁stretched	-3662
▁ok	-3663
affe	-3664
istol	-3665
▁bicy	-3666
▁mummy	-3667
▁lumber	-3668
▁notice	-3669
▁object	-3670
▁mattress	-3671
▁microphone	-3672
▁motorcycle	-3673
Is	-3674
nger	-3675
▁Zip	-3676
▁arg	-3677
▁fog	-3678
▁dess	-3679
▁snap	-3680
ricane	-3681
▁encou	-3682
▁exerc	-3683
▁flame	-3684
▁impro	-3685
▁pilot	-3686
▁pistol	-3687
▁reward	-3688
▁cooking	-3689
▁dessert	-3690
▁dreaming	-3691
▁mustache	-3692
▁realised	-3693
asp	-3694
lcan	-3695
ometer	-3696
▁flour	-3697
▁jokes	-3698
▁sheet	-3699
▁Bessie	-3700
▁fought	-3701
▁unpack	-3702
▁volcan	-3703
▁wallet	-3704
▁winter	-3705
▁suggest	-3706
▁blackboard	-3707
ipe	-3708
iano	-3709
lter	-3710
▁Lee	-3711
aches	-3712
▁blin	-3713
▁Ellie	-3714
▁buckle	-3715
▁pastry	-3716
▁peanut	-3717
rmometer	-3718
▁bicycle	-3719
▁falling	-3720
▁network	-3721
See	-3722
aid	-3723
▁vi	-3724
Ouch	-3725
ophy	-3726
▁bent	-3727
▁camp	-3728
▁rake	-3729
▁sunset	-3730
▁trophy	-3731
▁trucks	-3732
▁calling	-3733
▁shampoo	-3734
▁volcano	-3735
aky	-3736
▁Next	-3737
▁Paul	-3738
▁Tina	-3739
▁beef	-3740
▁neat	-3741
▁stom	-3742
▁weep	-3743
▁drain	-3744
▁piano	-3745
▁attach	-3746
▁ostrich	-3747
▁pressed	-3748
▁practice	-3749
▁	-3750
e	-3751
a	-3752
t	-3753
o	-3754
h	-3755
n	-3756
d	-3757
i	-3758
s	-3759
r	-3760
l	-3761
y	-3762
m	-3763
.	-3764
w	-3765
u	-3766
p	-3767
g	-3768
c	-3769
b	-3770
f	-3771
,	-3772
k	-3773
T	-3774
"	-3775
v	-3776
S	-3777
H	-3778
I	-3779
O	-3780
'	-3781
L	-3782
!	-3783
B	-3784
x	-3785
M	-3786
A	-3787
W	-3788
j	-3789
?	-3790
Y	-3791
z	-3792
J	-3793
F	-3794
D	-3795
C	-3796
q	-3797
N	-3798
E	-3799
K	-3800
P	-3801
G	-3802
R	-3803
-	-3804
”	-3805
“	-3806
:	-3807
’	-3808
Z	-3809
V	-3810
U	-3811
3	-3812
Q	-3813
;	-3814
–	-3815
1	-3816
X	-3817
‘	-3818
—	-3819
0	-3820
=	-3821
2	-3822
5	-3823
…	-3824
/	-3825
4	-3826
8	-3827
9	-3828
é	-3829
7	-3830
	-3831
`	-3832
	-3833
	-3834
6	-3835
ñ	-3836
